{	"poems": {
		"one": "Fortress north<br>Cold as glass<br>Friendship south<br>Take your task<br>To the number<br>Nine eight two<br>Through the wood<br>No lion fears<br>In the sky the water veers <br>Small of scale<br>Step across<br>Perspective should not be lost<br>In the center of four alike<br>Small, split,<br>Three winged and slight<br>What we take to be<br>Our strongest tower of delight<br>Falls gently<br>In December night<br>Looking back from treasure ground<br>There’s the spout!<br>A whistle sounds.",
		"two": "At the place where jewels abound<br>Fifteen rows down to the ground<br>In the middle of twenty-one<br>From end to end<br>Only three stand watch<br>As the sound of friends<br>Fills the afternoon hours<br>Here is a sovereign people<br>Who build palaces to shelter<br>Their heads for a night!<br>Gnomes admire<br>Fays delight<br>The namesakes meeting<br>Near this site.",
		"three": "If Thucydides is<br>North of Xenophon<br>Take five steps<br>In the area of his direction<br>A green tower of lights<br>In the middle section<br>Near those<br>Who pass the coliseum<br>With metal walls<br>Face the water<br>Your back to the stairs<br>Feel at home<br>All the letters<br>Are here to see<br>Eighteenth day<br>Twelfth hour<br>Lit by lamplight<br>In truth, be free.",
		"four": "Beneath two countries<br>As the road curves<br>In a rectangular plot<br>Beneath the tenth stone<br>From right to left<br>Beneath the ninth row from the top<br>Of the wall including small bricks<br>Seven steps up you can hop<br>From the bottom level<br>Socrates, Pindar, Apelles<br>Free speech, couplet, birch<br>To find casque’s destination<br>Seek the columns<br>For the search.",
		"five": "Lane<br>Two twenty two<br>You’ll see an arc of lights<br>Weight and roots extended<br>Together saved the site<br>Of granite walls<br>Wind swept halls<br>Citadel in the night<br>A wingless bird ascended<br>Born of ancient dreams of flight<br>Beneath the only standing member<br>Of a forest<br>To the south<br>White stone closest<br>At twelve paces<br>From the west side<br>Get permission<br>To dig out.",
		"six": "Of all the romance retold<br>Men of tales and tunes<br>Cruel and bold<br>Seen here<br>By eyes of old<br>Stand and listen to the birds<br>Hear the cool, clear song of water<br>Harken to the words:<br>Freedom at the birth of a century<br>Or May 1913<br>Edwin and Edwina named after him<br>Or on the eighth a scene<br>Where law defended<br>Between two arms extended<br>Below the bar that binds<br>Beside the long palm’s shadow<br>Embedded in the sand<br>Waits the Fair remuneration<br>White house close at hand.",
		"seven": "At stone wall’s door<br>The air smells sweet<br>Not far away<br>High posts are three<br>Education and Justice<br>For all to see<br>Sounds from the sky<br>Near ace is high<br>Running north, but first across<br>In jewel’s direction<br>Is an object<br>Of Twain’s attention<br>Giant pole<br>Giant step<br>To the place<br>The casque is kept.",
		"eight": "View the three stories of Mitchell<br>As you walk the beating of the world<br>At a distance in time<br>From three who lived there<br>At a distance in space<br>From woman, with harpsichord<br>Silently playing<br>Step on nature<br>Cast in copper<br>Ascend the 92 steps<br>After climbing the grand 200<br>Pass the compass and reach<br>The foot of the culvert<br>Below the bridge<br>Walk 100 paces<br>Southeast over rock and soil<br>To the first young birch<br>Pass three, staying west<br>You’ll see a letter from the country<br>Of wonderstone’s hearth<br>On a proud, tall fifth<br>At its southern foot<br>The treasure waits.",
		"nine": "The first chapter<br>Written in water<br>Near men<br>With wind rose<br>Behind bending branches<br>And a green picket fence<br>At the base of a tall tree<br>You can still hear the honking<br>Shell, limestone, silver, salt<br>Stars move by day<br>Sails pass by night<br>Even in darkness<br>Like moonlight in teardrops<br>Over the tall grass<br>Years pass, rain falls.",
		"ten": "In the shadow<br>Of the grey giant<br>Find the arm that<br>Extends over the slender path<br>In summer<br>You’ll often hear a whirring sound<br>Cars abound<br>Although the sign<br>Nearby<br>Speaks of Indies native<br>The natives still speak<br>Of him of Hard word in 3 Vols.<br>Take twice as many east steps as the hour<br>Or more<br>From the middle of one branch<br>Of the v<br>Look down<br>And see simple roots<br>In rhapsodic man’s soil<br>Or gaze north<br>Toward the isle of B.",
		"eleven": "Pass two friends of octave<br>In December<br>Ride the man of oz<br>To the land near the window<br>There’s a road that leads to<br>Dark forest<br>Where white is in color<br>With two maps<br>After circle and square<br>In July and August<br>A path beckons<br>To mica and driftwood<br>Under that<br>Which may be last touched<br>Or first seen standing<br>Look north at the wing<br>And dig<br>To achieve<br>By dauntless and inconquerable<br>Determination<br>Your goal.",
		"twelve": "Where M and B are set in stone<br>And to Congress, R is known<br>L sits and left<br>Beyond his shoulder<br>Is the Fair Folks’<br>Treasure holder<br>The end of ten by thirteen<br>Is your clue<br>Fence and fixture<br>Central too<br>For finding jewel casque<br>Seek the sounds<br>Of rumble<br>Brush and music<br>Hush."
	},
	"pictures": {
		"one": "../images/image01.jpg",
		"two": "../images/image02.jpg",
		"three": "../images/image03.jpg",
		"four": "../images/image04.jpg",
		"five": "../images/image05.jpg",
		"six": "../images/image06.jpg",
		"seven": "../images/image07.jpg",
		"eight": "../images/image08.jpg",
		"nine": "../images/image09.jpg",
		"ten": "../images/image10.jpg",
		"eleven": "../images/image11.jpg",
		"twelve": "../images/image12.jpg"
	}
}
